export const soloUrl =
  "https://solo.ge/api/developers/items/common/608aaad7ae3b47ff23daa433?skip=0&limit=9";

export const app = {
  headerBar: ["SOLO", "ფიზიკური პირი", "ბიზნესი", "Wealth", "შეთავაზებები"],
  headerMenu: [
    "მთავარი",
    "ბანკინგი",
    "ელექტრონული ბანკი",
    "Lifestyle",
    "შეთავაზებები დეველოპერებისგან",
    "ჩვენს შესახებ",
    "სიახლეები",
    "ინვესტიციები",
    "ბლოგი",
  ],
  cityCheckbox: [
    "ყველა",
    "თბილისი",
    "ქუთაისი",
    "ბათუმი",
    "ბაკურიანი",
    "გუდაური",
    "აბასთუმანი",
    "მანგლისი",
  ],
  priceRange: [
    {
      from: "1000",
      to: "1500",
    },
    {
      from: "1500",
      to: "2000",
    },
    {
      from: "2500",
      to: "3000",
    },
    {
      from: "3500",
      to: "4000",
    },
    {
      from: "4500",
      to: "5000",
    },
    {
      from: "5000",
      to: "1000",
    },
  ],
  constructionType: [
    "ყველა",
    "მწვანე კარკასი",
    "თეთრი კარკასი",
    "შავი კარკასი",
    "გარემონტებული",
    "ლურჯი კარკასი",
    "ჭკვიანი კარკასი",
  ],
};
