export const soloUrl =
  "https://solo.ge/api/developers/items/common/608aaad7ae3b47ff23daa433?skip=0&limit=9";

export const app = {
  headerBar: ["SOLO", "ფიზიკური პირი", "ბიზნესი", "Wealth", "შეთავაზებები"],
  headerMenu: [
    "მთავარი",
    "ბანკინგი",
    "ელექტრონული ბანკი",
    "Lifestyle",
    "შეთავაზებები დეველოპერებისგან",
    "ჩვენს შესახებ",
    "სიახლეები",
    "ინვესტიციები",
    "ბლოგი",
  ],
  cityCheckbox: [
    "ყველა",
    "თბილისი",
    "ქუთაისი",
    "ბათუმი",
    "ბაკურიანი",
    "გუდაური",
    "აბასთუმანი",
    "მანგლისი",
  ],
  priceRange: [
    "1000-1500",
    "1500-2000",
    "2000-2500",
    "2500-3000",
    "3500-4000",
    "4500-5000",
    "5000-10000",
  ],
  constructionType: [
    "ყველა",
    "მწვანე კარკასი",
    "თეთრი კარკასი",
    "შავი კარკასი",
    "გარემონტებული",
    "ლურჯი კარკასი",
    "ჭკვიანი კარკასი",
  ],
};
